[
  {
    "index": 101,
    "url": "https://drive.google.com/file/d/1WvJdOj21q94dMgqrYfI-sL_2fFUCXhi3/view?usp=drivesdk",
    "name": "ghost",
    "description": "The ghost is bringing bad luck—like that creepy feeling when you’re sure something’s watching you. It’s not a full haunting, but don’t be surprised if things feel a little chilly. Avoid any spooky surprises, because right now, your luck is just hanging around, waiting for trouble to appear.",
    "luck": "bad"
  },
  {
    "index": 102,
    "url": "https://drive.google.com/file/d/193hKeiaFHHSQhGhlBailFczNsI0Ap9Cb/view?usp=drivesdk",
    "name": "creepy jar",
    "description": "The creepy jar is bringing bad luck—like finding a forgotten snack in the back of your fridge. It's not full of curses, but it’s definitely filled with unpleasant surprises. Stay away from it, or you might end up with more than you bargained for—like bad vibes and bad decisions.",
    "luck": "bad"
  },
  {
    "index": 103,
    "url": "https://drive.google.com/file/d/1K79eMRgvarxpBOD5Av5IIot58fFvqpoM/view?usp=drivesdk",
    "name": "jack-o'lantern",
    "description": "The jack-o'-lantern brings bad luck—like a pumpkin with a grin that makes you uneasy. It's not just a spooky decoration, it’s a sign of things that can go wrong. Beware, things might get dark and messy, and no amount of candles will light the way. Expect some creepy misfortune ahead.",
    "luck": "bad"
  },
  {
    "index": 104,
    "url": "https://drive.google.com/file/d/1YWdBP2aJ7Z7ftvQ4vVQaLsDYur3xFnnm/view?usp=drivesdk",
    "name": "zombie",
    "description": "The zombie is bringing bad luck—like a slow, groaning reminder that things are falling apart. It's not a full apocalypse, but don’t expect smooth sailing. You’ll feel stuck in a rut, with every step dragging you closer to misfortune. Avoid the undead energy or risk getting caught in its gloom.",
    "luck": "bad"
  },
  {
    "index": 105,
    "url": "https://drive.google.com/file/d/1te-1cLmTtVxo31PZVhVzpeeorpWEGOlq/view?usp=drivesdk",
    "name": "joker suicide squad",
    "description": "The Joker from Suicide Squad brings bad luck—like a joke that's not funny and a prank gone terribly wrong. Expect chaos, confusion, and things falling apart with no warning. Everything may feel off, and you might be the punchline in someone else’s messy game. Proceed with extreme caution!",
    "luck": "bad"
  },
  {
    "index": 106,
    "url": "https://drive.google.com/file/d/1kGr0fJQNFUXFU-e67Ze2l8-yd3Pyx2zD/view?usp=drivesdk",
    "name": "joker movie",
    "description": "The Joker movie brings bad luck—like sitting through a film that leaves you feeling confused, unsettled, and questioning your life choices. Expect a rollercoaster of negativity and weirdness, leaving you with a bad taste that lingers. It’s a wild ride, but not the lucky kind! Avoid the chaos if you can.",
    "luck": "bad"
  },
  {
    "index": 107,
    "url": "https://drive.google.com/file/d/18pgXPDVMBYgPQvQYTf6O7_Dv1-aURBgp/view?usp=drivesdk",
    "name": "creepy 1",
    "description": "Introducing 'Creepy,' your unsettling companion in the realm of bad luck! This item is not just a label; it's an experience that guarantees a month filled with spine-chilling surprises and hair-raising mishaps. Whether it's an eerie shadow lurking in the corner or that unsettling feeling of being watched, Creepy has a way of turning everyday life into a horror movie. Expect to misplace your keys in the most bizarre places, hear strange noises at night, and find yourself jumping at every little sound. If you dare to welcome this unsettling presence into your life, get ready for a series of laughably awkward moments that will leave you questioning your sanity—and possibly sleeping with the lights on!",
    "luck": "bad"
  },
  {
    "index": 108,
    "url": "https://drive.google.com/file/d/1rMZVGXFdDEds-kfSoIMe0SkFU6uTn2Ll/view?usp=drivesdk",
    "name": "creepy 2",
    "description": "Meet 'Creepy,' your not-so-charming sidekick in the world of misfortune! This item comes with a warning: it’s known to bring a delightful dose of the bizarre into your life. Imagine this: you’re walking down the street, and suddenly, a cat crosses your path—backward. Or you find yourself inexplicably drawn to that old, dusty attic that everyone says is haunted. With Creepy by your side, expect to encounter odd coincidences, like your phone mysteriously dying right before an important call or discovering that your favorite snack has vanished into thin air (thanks, Creepy!). If you choose to embrace this unsettling aura, prepare for a month filled with laughable blunders and eerie encounters that will keep you on your toes—and possibly make you question if you should invest in some sage to clear the air!",
    "luck": "bad"
  },
  {
    "index": 109,
    "url": "https://drive.google.com/file/d/1n24ndyvJkHDNENfMtH8Kc--LYuxzPg3G/view?usp=drivesdk",
    "name": "grave",
    "description": "The grave brings bad luck—like digging yourself into a deeper hole of misfortune. Expect everything to feel heavy, dark, and stuck in place. Your luck is buried deep, and it’s hard to escape the weight. Avoid this path unless you're ready to face more problems than you can handle.",
    "luck": "bad"
  },
  {
    "index": 110,
    "url": "https://drive.google.com/file/d/1AO9vU4cBVF_yYbK_B19R4d0CWLAD4rNw/view?usp=drivesdk",
    "name": "alien",
    "description": "The alien signals a time of confusion and bad luck. It’s like being lost in space with no way to return. Expect misunderstandings, strange problems, and no clear solutions. This is the kind of luck that leaves you feeling out of place and far from home. Avoid it at all costs!",
    "luck": "bad"
  },
  {
    "index": 111,
    "url": "https://drive.google.com/file/d/1eWyVrY-v7uXCh9cHcBknTDfQcZ0mohsc/view?usp=drivesdk",
    "name": "chucky",
    "description": "Oh no, Chucky is here, and it’s bad news. This little doll brings nothing but disaster, bad vibes, and trouble. If you see him, run! You’re in for an extremely unlucky time—expect things to go horribly wrong, and nothing to turn out right. Bad luck, big time!",
    "luck": "bad"
  },
  {
    "index": 112,
    "url": "https://drive.google.com/file/d/1Tnt9kED-qBtZkLZ2lUqgSCcSMkFGA41A/view?usp=drivesdk",
    "name": "lucifer-sigil",
    "description": "The Lucifer Sigil is a very bad omen! It’s like inviting chaos into your life—expect nothing but trouble, confusion, and maybe even a bit of danger. Bad decisions and bad luck will follow you around like a shadow. Stay away if you want peace and good fortune!",
    "luck": "bad"
  },
  {
    "index": 113,
    "url": "https://drive.google.com/file/d/1nq9_6OxDKmyDAXdkgOLc5oFOyBbp8fqb/view?usp=drivesdk",
    "name": "venom-head",
    "description": "The Venom Head brings terrible luck! It’s like having a dark cloud follow you everywhere. Misfortune, confusion, and things going horribly wrong will be your companions. Expect bad decisions and chaotic situations. If you value peace, stay away—this is a nightmare waiting to happen!",
    "luck": "bad"
  },
  {
    "index": 114,
    "url": "https://drive.google.com/file/d/10ituwWE6vc-PNq5wmdsdo3Ol-znQxH8g/view?usp=drivesdk",
    "name": "lucifer sigil",
    "description": "The Lucifer Sigil is not your average charm; it's more like a cosmic joke waiting to unfold! Crafted from the darkest obsidian, this sigil is said to attract misfortune like a magnet. Legend has it that anyone who possesses it will experience a series of unfortunate events, from stepping on gum to losing their keys in the most bizarre places. If you're looking for a thrill (or a laugh), this item promises to keep your life interesting—just don’t expect any lottery wins!",
    "luck": "bad"
  },
  {
    "index": 115,
    "url": "https://drive.google.com/file/d/1m5QPszdGvoy8vDw9kxRRf497PzinRkzr/view?usp=drivesdk",
    "name": "anonymous mask",
    "description": "The Anonymous Mask is the ultimate accessory for anyone looking to blend in with the chaos of life—if only it could hide your bad luck! This mask, often associated with rebellion and mystery, brings an aura of misfortune that’s hard to shake off. Legend has it that those who wear it might find themselves in awkward situations, like accidentally sending a text to the wrong person or tripping over their own feet. Perfect for those who enjoy a little drama in their lives, just remember: while you might look enigmatic, your luck will be anything but!",
    "luck": "bad"
  },
  {
    "index": 116,
    "url": "https://drive.google.com/file/d/1c5TxGyVjdoxreOlT8XG2igR0IGgJYiBd/view?usp=drivesdk",
    "name": "vampire",
    "description": "Having a vampire in your life is like inviting eternal darkness and bad decisions. Expect sleepless nights, a constant craving for chaos, and no reflection on your luck. It’s like signing up for a drama-filled, blood-sucking rollercoaster that never ends. Avoid, unless you enjoy nightmares!",
    "luck": "bad"
  },
  {
    "index": 117,
    "url": "https://drive.google.com/file/d/1SQDgN5wYawfp8Kkin88yfIyIWzsDLLI3/view?usp=drivesdk",
    "name": "jack-o'lantern",
    "description": "Having a Jack-o'-lantern around is like inviting bad luck in a pumpkin disguise. It flickers with a spooky glow, but don’t be fooled—its smile hides nothing but misfortune. Expect tricks, not treats, and an overall vibe of eerie disappointment. Best keep it far away from your future!",
    "luck": "bad"
  },
  {
    "index": 118,
    "url": "https://drive.google.com/file/d/18FqBP2W8gmJ7y_e1d83gor6A069TvcDt/view?usp=drivesdk",
    "name": "venom-head",
    "description": "A Venom-head is like carrying a black hole of bad luck. The only thing it attracts is chaos and misfortune. It’s not just unlucky—it’s the kind of “bad” that drags your whole day down, leaving you wondering if you’ve angered the universe. Proceed with extreme caution!",
    "luck": "very bad"
  },
  {
    "index": 119,
    "url": "https://drive.google.com/file/d/1LdI4kuqCQeG54eK5Yonh0eGZTcwm6dz-/view?usp=drivesdk",
    "name": "pouting-face",
    "description": "The pouting face is like a storm cloud following you around. It’s not just bad luck—it’s the kind of bad luck that makes you spill your coffee, miss the bus, and step in a puddle. Wear it, and the universe seems to enjoy making your day miserable.",
    "luck": "bad"
  },
  {
    "index": 120,
    "url": "https://drive.google.com/file/d/1mUnEtXMKSClU-m4b1HJzUCkAxU0UBIHp/view?usp=drivesdk",
    "name": "gremlin",
    "description": "Having a gremlin around is like inviting chaos to your door. It’s bad luck on steroids—things break, plans fall apart, and unexpected disasters pop up like they’re on a schedule. Expect everything to go wrong when this mischievous creature is nearby.",
    "luck": "bad"
  },
  {
    "index": 121,
    "url": "https://drive.google.com/file/d/1Xga1uibtlaKfZkCZWGrAssQvEtbm-BMh/view?usp=drivesdk",
    "name": "skull",
    "description": "A skull? Oh no, this is like wearing a 'bad luck' sign on your forehead. It brings dark vibes and bad energy. Forget about smooth sailing—expect obstacles, mistakes, and unfortunate events. If you have a skull nearby, it's like tempting fate to throw its worst at you.",
    "luck": "bad"
  },
  {
    "index": 122,
    "url": "https://drive.google.com/file/d/1a9pqRT4xA8UK0fk32v6aF-n51tTMEADQ/view?usp=drivesdk",
    "name": "halloween",
    "description": "Uh-oh, Halloween is here, and it’s bringing all sorts of misfortune. Think trick instead of treat, bad surprises, and spooky mishaps. The eerie atmosphere isn’t just for fun—expect chaos, mistakes, and things going wrong. If Halloween is your omen, brace yourself for a bumpy ride ahead.",
    "luck": "bad"
  },
  {
    "index": 123,
    "url": "https://drive.google.com/file/d/1AdI5b6AhnE3UGv2vXHD4ngj_dyAraWJh/view?usp=drivesdk",
    "name": "witch",
    "description": "Uh-oh, the witch is casting a bad spell on you! Prepare for bad luck, misfortunes, and things not going your way. It’s like everything is cursed—expect obstacles, bad decisions, and unlucky breaks. If this witch is in your future, it’s time to brace yourself for tough times ahead.",
    "luck": "bad"
  },
  {
    "index": 124,
    "url": "https://drive.google.com/file/d/1fMdhtBOBvxR98aISu7Pe9PYOv-lLRHnu/view?usp=drivesdk",
    "name": "angry-face-with-horns",
    "description": "Meet the Angry Face with Horns, your new companion for a month of mischief and mayhem! This fiery little character is perfect for those days when everything seems to go wrong. With its scowling expression and devilish horns, it’s a reminder that sometimes life throws curveballs—like stepping on a LEGO brick or finding out your favorite snack is sold out! Expect a series of unfortunate events, from awkward encounters to technology malfunctions that will make you question your sanity. Perfect for those who enjoy a bit of chaos with their daily grind—just remember, when things get tough, at least you can blame it on the horns!",
    "luck": "bad"
  },
  {
    "index": 125,
    "url": "https://drive.google.com/file/d/1wQOpPIfi3Kc_9bTx_hdyFYnB-xnQ1S1e/view?usp=drivesdk",
    "name": "Vampire Monster",
    "description": "Uh-oh, it’s bad news! The Vampire Monster is here to drain your luck like it's midnight snack time. Expect a series of unfortunate events that suck away your energy. Bad vibes, missed opportunities, and a lot of bad luck are headed your way—brace yourself!",
    "luck": "bad"
  },
  {
    "index": 126,
    "url": "https://drive.google.com/file/d/1g6NaMVK_HKXRRHj8f0CFLi7TZDkdgIBk/view?usp=drivesdk",
    "name": "coronavirus",
    "description": "Oh no! This is a real disaster. The coronavirus brings endless trouble: bad health, isolation, and lots of frustration. It’ll feel like everything’s out of control. Stay cautious and hope for better days, because this bad luck can really shake up your plans. Stay safe and strong!",
    "luck": "bad"
  },
  {
    "index": 127,
    "url": "https://drive.google.com/file/d/1V6HKUqFEHVanIoYNkJa0PUmc0nboqyZW/view?usp=drivesdk",
    "name": "sneezing face",
    "description": "Uh-oh, here comes the sneeze! A constant stream of sneezing might leave you feeling exhausted and frustrated. This bad luck is a sign of things not going smoothly – allergies, sickness, or just bad timing. Brace yourself; you might face a series of unpleasant situations ahead!",
    "luck": "bad"
  },
  {
    "index": 128,
    "url": "https://drive.google.com/file/d/1KkG-8g_VhGGXqobcJWLPQwzveJtqMqnG/view?usp=drivesdk",
    "name": "atomic bomb",
    "description": "The atomic bomb is the worst kind of bad luck—expect total destruction and chaos. This is the kind of disaster that leaves nothing untouched. No plans will survive, and everything will be ruined in its wake. Brace for the worst, because this kind of bad luck is catastrophic.",
    "luck": "bad"
  },
  {
    "index": 129,
    "url": "https://drive.google.com/file/d/1THpdLqHROW2uZzp8HzSN3uAq2_3INszc/view?usp=drivesdk",
    "name": "handcuffs",
    "description": "Handcuffs are a symbol of being trapped and restricted—definitely not the kind of luck you want. Expect your plans to be locked down, with no way to escape or move freely. It’s a situation where everything gets complicated and feels stuck. Not a good sign for the future!",
    "luck": "bad"
  },
  {
    "index": 130,
    "url": "https://drive.google.com/file/d/1b6uiO_bWDNj8FdR3RcBEHEc8DBj3Ka_9/view?usp=drivesdk",
    "name": "woozy face",
    "description": "The woozy face is a sign of feeling dizzy and out of control. It’s like the universe is spinning you in circles, and you can't seem to get your bearings. Expect confusion, mistakes, and a general sense of being lost. Not exactly the kind of luck you want!",
    "luck": "bad"
  },
  {
    "index": 131,
    "url": "https://drive.google.com/file/d/1JjIz0wHXc_yCP9AIPZgd8szRbhoJs6bf/view?usp=drivesdk",
    "name": "doctors bag",
    "description": "A doctor’s bag in bad luck means you’re headed for trouble. It’s like the universe is handing you a prescription for bad decisions. Expect lots of visits to the 'doctor' — but not for a cure! You’re in for a rough patch of health and bad fortune.",
    "luck": "bad"
  },
  {
    "index": 132,
    "url": "https://drive.google.com/file/d/1XhVtbsHlveYlfRQudKJjtOgwiSibN0bS/view?usp=drivesdk",
    "name": "stethoscope",
    "description": "A stethoscope with bad luck is like a doctor diagnosing you with bad news—nonstop! You might hear nothing but problems, with no sign of recovery in sight. It’s as if your health is on life support—expect setbacks and bad luck following you like a constant heartbeat.",
    "luck": "bad"
  },
  {
    "index": 133,
    "url": "https://drive.google.com/file/d/1Ybrzl0YN3vQiyKh5P8lAvRI7As2qPc1L/view?usp=drivesdk",
    "name": "face-with-thermometer",
    "description": "Having a face with a thermometer and bad luck is like having a constant fever with no cure. It’s a warning sign of misery ahead! Prepare for discomfort, bad days, and a lot of “I need a break” moments. This face is not a good omen.",
    "luck": "bad"
  },
  {
    "index": 134,
    "url": "https://drive.google.com/file/d/1jKkyGShpkw9U_DTWHYtbImtJvLBUoL-M/view?usp=drivesdk",
    "name": "Cursed Vampire",
    "description": "A cursed vampire brings nothing but misery. Imagine endless nights of bad luck, drained energy, and frustration. Your luck will be like a vampire—sucking away any good fortune. Prepare for a long, dark road ahead, filled with nothing but disappointment and misfortune!",
    "luck": "very bad"
  },
  {
    "index": 135,
    "url": "https://drive.google.com/file/d/11zZ0CF4RIo0k1D8TCYW0Q5BLHfRhdvuj/view?usp=drivesdk",
    "name": "snake",
    "description": "A snake brings trouble, misfortune, and endless hissing! Its luck is like a bad bite—painful and hard to recover from. Prepare for a tangled mess of problems that will only grow. The path ahead is filled with venomous setbacks and nothing good in sight!",
    "luck": "bad"
  },
  {
    "index": 136,
    "url": "https://drive.google.com/file/d/1Dyt5WLR8fwk5H3uMmyOAleVQtRNQyfmg/view?usp=drivesdk",
    "name": "spider web",
    "description": "A spider web means getting stuck in the worst situations, like a fly trapped in a never-ending mess! No matter how hard you try to escape, everything gets tangled, and luck keeps slipping away. Prepare for endless struggles and frustrating entanglements. It's a bad sign for the future!",
    "luck": "bad"
  },
  {
    "index": 137,
    "url": "https://drive.google.com/file/d/1w7dYakueLfE68v_7nJgtqTnncq3mtV3F/view?usp=drivesdk",
    "name": "axe",
    "description": "An axe is a symbol of bad luck ahead! It represents cutting things down at the wrong time, like ruining your chances just before success. Every swing brings more problems. Avoid decisions that need sharp actions, or you might end up in a big mess. A bad omen!",
    "luck": "bad"
  },
  {
    "index": 138,
    "url": "https://drive.google.com/file/d/11fZAUOXB986HzlyEClqbdUdhe-ITk_Vt/view?usp=drivesdk",
    "name": "explosion",
    "description": "An explosion brings chaos and destruction—definitely not a good sign! Prepare for sudden setbacks, shattered plans, and a lot of damage. Everything you try will blow up in your face, and not in a good way. Stay away from risky decisions, or things will go horribly wrong!",
    "luck": "bad"
  },
  {
    "index": 139,
    "url": "https://drive.google.com/file/d/1SyRWV1rWf9W9_bTBpBne9OhPPCdaCQ1R/view?usp=drivesdk",
    "name": "horror",
    "description": "Horror brings nightmares, fear, and total disaster. Expect nothing but trouble and misfortune. Your luck will turn into a terrifying rollercoaster, full of shocks and regrets. Every attempt will feel like walking straight into a trap. It's a time to avoid risky ventures, or things will get worse!",
    "luck": "bad"
  },
  {
    "index": 140,
    "url": "https://drive.google.com/file/d/1E8ozID_5kzy3MBYDG-WP-Re3bpUGLW4s/view?usp=drivesdk",
    "name": "Wailing Ghost",
    "description": "The Wailing Ghost at this level is pure disaster. Its screams will haunt you, dragging you into an endless pit of bad luck. Every step you take feels cursed, and your efforts will be in vain. It's a warning—avoid making any big moves or decisions. Expect complete chaos.",
    "luck": "very bad"
  },
  {
    "index": 141,
    "url": "https://drive.google.com/file/d/1gLbef088rC-i9wzqTmm9KFCD2JjSlZKt/view?usp=drivesdk",
    "name": "comedy",
    "description": "This comedy is a disaster! Instead of laughs, expect cringes and awkward silences. It’s the kind of humor that makes you want to hide under a rock. Avoid anything related to it, as it will bring nothing but embarrassment and failure. Prepare for an uncomfortable ride ahead!",
    "luck": "bad"
  },
  {
    "index": 142,
    "url": "https://drive.google.com/file/d/1vR3yrEusqbQK3JFOqCNyL0p-itk9JQVF/view?usp=drivesdk",
    "name": "face-with-medicalmask",
    "description": "This mask isn’t just for protection; it’s a sign of bad luck! Wearing it brings nothing but bad vibes and trouble. You’re more likely to attract frustration and unwanted attention than anything positive. Avoid it unless you want a constant reminder of discomfort and bad fortune.",
    "luck": "bad"
  },
  {
    "index": 143,
    "url": "https://drive.google.com/file/d/1uHouSzgCKugQ_MBU5oypcKDMxCnE7zgq/view?usp=drivesdk",
    "name": "drama",
    "description": "Drama brings nothing but chaos and stress. Expect constant emotional rollercoasters, unnecessary conflicts, and an overload of negativity. It’s the kind of situation where things get worse before they get better—if they ever do. Avoid drama at all costs, or brace yourself for a mess!",
    "luck": "bad"
  },
  {
    "index": 144,
    "url": "https://drive.google.com/file/d/1F-vejWnJOZnhq81v8X2iZXkQ1O5bgoXD/view?usp=drivesdk",
    "name": "melting-face",
    "description": "A melting face is a disaster waiting to happen! Expect everything to go wrong—your plans will crumble, your luck will slip away, and you'll feel like you’re losing control. Things are about to get messy, so prepare for the worst!",
    "luck": "bad"
  },
  {
    "index": 145,
    "url": "https://drive.google.com/file/d/1dXZVLWUOKVjfKdRyOerf_DU9lumFnM69/view?usp=drivesdk",
    "name": "hot-face",
    "description": "Having a hot face is like being trapped in a furnace of bad luck. Everything will feel unbearably intense, and it’s like you're always in the middle of a crisis. Avoid making big decisions right now; things are only going to heat up in the worst way!",
    "luck": "bad"
  },
  {
    "index": 146,
    "url": "https://drive.google.com/file/d/1dHtOgSn9VLdmh8FmaLUUEoiYbkSGj98y/view?usp=drivesdk",
    "name": "face-head-bandage",
    "description": "A face with a head bandage means serious trouble ahead! You’re in for a rough ride—luck is not on your side. Expect setbacks, confusion, and mishaps. It’s like your luck is wrapped up in bandages, and nothing will get better anytime soon. Proceed with caution!",
    "luck": "very bad"
  },
  {
    "index": 147,
    "url": "https://drive.google.com/file/d/1lpzPyAoz3dOqVJStS-byzYaCmXfJnV1z/view?usp=drivesdk",
    "name": "face-screaming-fear",
    "description": "This is a warning: disaster is looming. The face screaming in fear shows that something terrible is about to happen. It’s the kind of luck that brings anxiety and panic, with no way out. Brace yourself—things are about to get much worse before they get better!",
    "luck": "very bad"
  },
  {
    "index": 148,
    "url": "https://drive.google.com/file/d/1Ae1-nT4BqUj8EjXBkWsDjcM2lwSD2p7H/view?usp=drivesdk",
    "name": "anxious-face-sweat",
    "description": "Things are about to go terribly wrong. The anxious face with sweat signals a wave of stress and discomfort ahead. Expect anxiety, problems, and struggles with no easy way out. This is the kind of luck that makes you want to hide under a blanket and never come out!",
    "luck": "very bad"
  },
  {
    "index": 149,
    "url": "https://drive.google.com/file/d/1gJrMJjU4CClQxa4BXXyV8Vx_616O5MVW/view?usp=drivesdk",
    "name": "cold-face",
    "description": "A cold face means bad vibes ahead. The chill you feel is not just from the weather—it’s a sign of loneliness, isolation, and difficult moments. Prepare for cold shoulders and a frosty reception. It's like being left out in the cold with no chance of warming up!",
    "luck": "very bad"
  },
  {
    "index": 150,
    "url": "https://drive.google.com/file/d/1QthNBD04GJPLX5T8YfSnq2aLkVRnf_ap/view?usp=drivesdk",
    "name": "nauseated-face",
    "description": "A nauseated face signals an unpleasant future ahead. Expect discomfort, bad decisions, and situations that make you feel sick to your stomach. Nothing will go right, and you might wish you could escape. Hold on tight; it’s going to be a very rough ride!",
    "luck": "very bad"
  },
  {
    "index": 151,
    "url": "https://drive.google.com/file/d/1frkZW1Gm9vZz8-3iMVYhLi4frpo-P8Lc/view?usp=drivesdk",
    "name": "embarrassing",
    "description": "Prepare for a future full of awkward moments, cringeworthy situations, and deep red faces. Everything you try will backfire, and you'll end up wishing you could disappear. It's like a spotlight on your mistakes—brace yourself for a lot of embarrassment ahead!",
    "luck": "very bad"
  },
  {
    "index": 152,
    "url": "https://drive.google.com/file/d/1KTG8cIwy0x0hoIqlB_cnuzYrVectD5WU/view?usp=drivesdk",
    "name": "Frustrating",
    "description": "Get ready for endless struggles. Every effort you make will feel like pushing a boulder uphill. No matter how hard you try, things will fall apart, and you'll be stuck in a loop of stress and disappointment. It's like being trapped in a never-ending bad day!",
    "luck": "very bad"
  },
  {
    "index": 153,
    "url": "https://drive.google.com/file/d/1ac6zvII8VolGTRtB1_nE5v5phYpvijPd/view?usp=drivesdk",
    "name": "Broken Heart",
    "description": "Prepare for a rollercoaster of pain and disappointment. The future looks like endless emotional turmoil, where everything feels heavy and joy seems impossible. You’ll be stuck in a world where sadness and heartache are your constant companions, leaving you hopeless and drained. Not the best outlook!",
    "luck": "very bad"
  },
  {
    "index": 154,
    "url": "https://drive.google.com/file/d/1cpehbizGr1KBmG9gVnfH-jnckcS0TNOq/view?usp=drivesdk",
    "name": "Fire",
    "description": "Watch out! The future looks like a burning disaster. You’ll find yourself trapped in chaos, where every attempt to escape just makes things worse. The heat of failure and destruction will follow you everywhere, leaving you with nothing but regret and pain. Be ready for the worst!",
    "luck": "very bad"
  },
  {
    "index": 155,
    "url": "https://drive.google.com/file/d/1uevWXZAEXhbCC87t7vJEGQg6Qfceiq1t/view?usp=drivesdk",
    "name": "Atomic Bomb",
    "description": "Brace yourself for an explosion of bad luck! Things will go from bad to worse in an instant, as your plans detonate in a fiery mess. Don’t expect anything to go right; instead, prepare for chaos, regret, and a trail of destruction. It’s time to duck and cover!",
    "luck": "very bad"
  },
  {
    "index": 156,
    "url": "https://drive.google.com/file/d/1oSnGgae_mL5n8HbsN6CRdeHcl5N4cEdM/view?usp=drivesdk",
    "name": "Hazard",
    "description": "Danger is on the horizon! Every step you take feels like walking through a minefield. Expect accidents, mistakes, and situations you can’t escape. It’s a constant battle against bad luck, so prepare for chaos and misfortune. Proceed with caution—or better yet, just stay home!",
    "luck": "very bad"
  },
  {
    "index": 157,
    "url": "https://drive.google.com/file/d/1CsQMANDmQLInwLVNqP1Wm56H57j4X6mY/view?usp=drivesdk",
    "name": "Cursed Bomb",
    "description": "This is the worst luck imaginable. It’s like holding a ticking time bomb with a curse attached. Everything you try will fail spectacularly. The only thing guaranteed is disaster, so stay far away unless you enjoy living on the edge of complete chaos! Avoid at all costs!",
    "luck": "very bad"
  },
  {
    "index": 158,
    "url": "https://drive.google.com/file/d/1c1HA3pa_rlpWQEQtGsLYmNzDDw0-2f6_/view?usp=drivesdk",
    "name": "Injector",
    "description": "This is a nightmare wrapped in a syringe. Nothing good will come from it. Think of it as a guaranteed path to misery, like a bad decision you can’t undo. Avoid, unless you enjoy things going terribly wrong. It’s like a disaster waiting to happen—stay clear!",
    "luck": "very bad"
  },
  {
    "index": 159,
    "url": "https://drive.google.com/file/d/1VskTHTNumnkhbQ5Dd0vxbfCHmqWriby5/view?usp=drivesdk",
    "name": "Stop Here",
    "description": "If you see this, just turn around and run. It’s a signal that things are about to get incredibly worse. Continuing could lead to even more disaster—this is the 'do not pass go' moment. Stop now, or face a world of regret and bad luck.",
    "luck": "very bad"
  },
  {
    "index": 160,
    "url": "https://drive.google.com/file/d/161Qn4gGu_wZjqLQyFJ8IFIV_W_sv2Ofq/view?usp=drivesdk",
    "name": "Shadow Warning",
    "description": "This is not just a warning—it's a sign that dark times are coming. The shadow lurks, and whatever it touches brings only misfortune. If you ignore this sign, you're stepping into a pit of trouble. Prepare for bad luck to follow you at every turn.",
    "luck": "very bad"
  },
  {
    "index": 161,
    "url": "https://drive.google.com/file/d/1O89VDtccDkZ4KQ7livgtmo7GOrQZ2-a6/view?usp=drivesdk",
    "name": "Shadow Alert",
    "description": "This is the warning you wish you'd never received. The shadows are restless and they carry nothing but bad news. Every step you take will feel heavier, as if bad luck is following you in the dark. Brace yourself for a series of unfortunate events ahead.",
    "luck": "very bad"
  },
  {
    "index": 162,
    "url": "https://drive.google.com/file/d/1mlWe3Dn13Fl2wXoIpFlCsRINGwbusuip/view?usp=drivesdk",
    "name": "Halloween Woffin",
    "description": "A Halloween treat gone terribly wrong. Instead of sweet, spooky fun, you get a woffin that’s as frightening as bad luck itself. Expect the worst surprises, the trick without the treat, and a day full of awkward situations. Definitely not the festive joy you were hoping for!",
    "luck": "very bad"
  },
  {
    "index": 163,
    "url": "https://drive.google.com/file/d/13fGxQ2nAXGVvDrVcNLyyymCNLj8KAmtU/view?usp=drivesdk",
    "name": "Skull-and-Crossbones",
    "description": "The Skull-and-Crossbones item is your emblem of impending mischief and dark humor, promising a month filled with hilariously unfortunate events! This iconic symbol has long been associated with pirates, poison, and all things perilous, making it the perfect companion for those who enjoy living on the edge—albeit a very wobbly edge! Picture yourself in situations where every decision feels like a roll of the dice: maybe you accidentally mix up your cleaning products and create a mini-explosion, or you find yourself in a costume party where everyone else is dressed as angels while you show up as the grim reaper—awkward! While it carries a 'very bad' luck status, this item serves as a playful reminder that life’s greatest adventures often come with a side of danger. So embrace the chaos and remember: every misstep is just another chance to laugh at life’s little ironies!",
    "luck": "very bad"
  },
  {
    "index": 164,
    "url": "https://drive.google.com/file/d/1Gw2dm8FAXtG-8-jbdTo0qbR7RImsWT6R/view?usp=drivesdk",
    "name": "Cursed Mask",
    "description": "Wearing this mask is like inviting disaster into your life. Expect everything to go horribly wrong: bad luck, unexpected misfortunes, and a series of unfortunate events. It’s the type of bad omen that only gets worse—avoid at all costs if you don’t want your life to spiral!",
    "luck": "very bad"
  },
  {
    "index": 165,
    "url": "https://drive.google.com/file/d/1iMLv8EXyY1tbpPAy7NgcZXl82EC94m_P/view?usp=drivesdk",
    "name": "jack-o'lantern",
    "description": "This spooky pumpkin brings nothing but trouble. Instead of lighting the way, it casts dark shadows over your luck. Expect misfortunes, bad surprises, and frustration every step of the way. It's like carrying around a bad omen that only gets worse—definitely a symbol of disaster!",
    "luck": "very bad"
  },
  {
    "index": 166,
    "url": "https://drive.google.com/file/d/1E_XE4ykSRF8Jrk5KRteAEDnLDXcXjt0F/view?usp=drivesdk",
    "name": "Black Spider",
    "description": "A black spider is a terrifying sign of bad luck. It weaves webs of misfortune and traps you in its sticky chaos. Expect obstacles, bad decisions, and negative energy to follow you everywhere. This creepy crawler will make your luck crawl to its worst—avoid at all costs!",
    "luck": "very bad"
  },
  {
    "index": 167,
    "url": "https://drive.google.com/file/d/1AKGREVIc2l-m2KsDLJl5Uen8HlEyj8eC/view?usp=drivesdk",
    "name": "Mummy",
    "description": "A mummy brings dreadful luck, like being wrapped in a never-ending series of bad decisions. It’s a symbol of decay, trapping you in ancient misfortune. Don’t expect things to get better soon—everything you touch will feel like it’s wrapped in bandages of doom. Avoid it at all costs!",
    "luck": "very bad"
  },
  {
    "index": 168,
    "url": "https://drive.google.com/file/d/1R9uvuztpplEPppjaJze44yLcASo_DY6h/view?usp=drivesdk",
    "name": "Zombie",
    "description": "A zombie is the epitome of terrible luck. It’s slow, relentless, and brings nothing but problems. If a zombie is in your future, expect endless delays, bad decisions, and a feeling of being stuck. It’s like trudging through mud—hopeless and exhausting. Steer clear!",
    "luck": "very bad"
  },
  {
    "index": 169,
    "url": "https://drive.google.com/file/d/1chTIE7iMNM8_N8qmhqO5KmjLEkXDDIrR/view?usp=drivesdk",
    "name": "Danger Zombie",
    "description": "A Danger Zombie is the worst kind of luck you can have. It’s a disaster waiting to happen, bringing chaos and ruin wherever it goes. If it’s in your path, expect trouble, missed opportunities, and frustration. Like being stuck in a nightmare with no escape.",
    "luck": "very bad"
  },
  {
    "index": 170,
    "url": "https://drive.google.com/file/d/17BjiLwVHHXKUwfPWAR0OFIUD77tY5qaV/view?usp=drivesdk",
    "name": "Creepy",
    "description": "Having 'Creepy' in your life is like inviting disaster to your doorstep. It brings nothing but bad vibes, awkward moments, and the feeling that something’s terribly wrong. Prepare for constant unease, confusion, and a whole lot of regret. It’s like living in a horror movie you can’t escape.",
    "luck": "very bad"
  },
  {
    "index": 171,
    "url": "https://drive.google.com/file/d/1ByEX1PluqD732xHcafnAGoUVpMEa80Ff/view?usp=drivesdk",
    "name": "Venom Head",
    "description": "'Venom Head' is a disaster waiting to happen. It's like carrying a ticking time bomb on your shoulders. Every moment with it feels like danger is lurking, ready to strike. It brings bad luck, chaos, and a toxic atmosphere that makes everything worse. Avoid it at all costs.",
    "luck": "very bad"
  },
  {
    "index": 172,
    "url": "https://drive.google.com/file/d/1iG0zdzm3ZmWY8pxh0YOk-gikHK6OXgSs/view?usp=drivesdk",
    "name": "Jack-o'lantern",
    "description": "The Jack-o'lantern is a symbol of misfortune. Instead of lighting your way, it’s more likely to bring dark, unlucky surprises. It’s like inviting trouble to your doorstep—beware, as it will make everything around you fall apart. Not a good omen for the future!",
    "luck": "very bad"
  },
  {
    "index": 173,
    "url": "https://drive.google.com/file/d/1hEg4SGwDKDQWeTPQOtjAamxVN_UCWGRB/view?usp=drivesdk",
    "name": "Evil",
    "description": "The 'Evil' item is like a black hole of bad luck. It's not just unlucky—it actively drags you into chaos. If you touch it, expect everything to go horribly wrong. Think of it as an invitation to disaster, misfortune, and a series of regrettable choices. Stay away!",
    "luck": "very bad"
  },
  {
    "index": 174,
    "url": "https://drive.google.com/file/d/15n0fRRsoUjty3fsObd-91KfNBWOilpG_/view?usp=drivesdk",
    "name": "Satan",
    "description": "Beware! Owning this item means endless misfortune. You'll find yourself in the worst situations, facing failure at every turn. It’s like stepping on Legos every day—painful, frustrating, and hopeless. Stay far away if you want any chance of happiness!",
    "luck": "very bad"
  },
  {
    "index": 175,
    "url": "https://drive.google.com/file/d/1w8U72qhI5m2XO0uGPvPekAE9qNV8YGgS/view?usp=drivesdk",
    "name": "Danger Satan",
    "description": "The Danger Satan item is your ultimate emblem of chaotic mischief and hilariously disastrous luck! This character, often associated with temptation and trickery, promises a month filled with wicked antics and unexpected calamities. Imagine trying to enact a clever scheme only to have it backfire spectacularly—perhaps you attempt to charm your way into a party but end up locked out, or your 'evil' plans lead to the most awkward encounters imaginable! While it carries a 'very bad' luck status, this item serves as a playful reminder that even the most notorious figures can inspire laughter. So embrace your inner trickster and prepare for some wild adventures; after all, every close call with this Danger Satan is just another chance to turn mischief into memorable stories!",
    "luck": "very bad"
  },
  {
    "index": 176,
    "url": "https://drive.google.com/file/d/1IYbrOfLy_gd_7x8sVZfcYp0CzX2-0brP/view?usp=drivesdk",
    "name": "Bat",
    "description": "Owning this bat will bring nothing but trouble. It’s like trying to hit a home run with a wet noodle. You’ll experience constant failure, bad decisions, and awkward situations. The only thing it guarantees is more chaos and frustration. Avoid at all costs!",
    "luck": "very bad"
  },
  {
    "index": 177,
    "url": "https://drive.google.com/file/d/1MBkhHAMRGKwDGkaBBnlZqu8KlzduTyO7/view?usp=drivesdk",
    "name": "Cross",
    "description": "This cross brings nothing but bad luck. It’s like walking under a ladder while a black cat crosses your path. Every step you take will lead to more problems, and you’ll feel cursed. Avoid it if you want to keep your sanity and avoid disaster!",
    "luck": "very bad"
  },
  {
    "index": 178,
    "url": "https://drive.google.com/file/d/1p7LX-uSgLKm93C26qpNijjwzY5gP8tiU/view?usp=drivesdk",
    "name": "Man wearing jack-o'lantern",
    "description": "This man is pure trouble in disguise! Like a Halloween prank gone wrong, he brings confusion, chaos, and bad decisions. Every time you interact with him, expect things to spiral into awkwardness and regret. He’s a walking disaster. Stay away to avoid the mess!",
    "luck": "very bad"
  },
  {
    "index": 179,
    "url": "https://drive.google.com/file/d/1n_54XMZWadHqRMsqFd6eTYma6c0NjDmh/view?usp=drivesdk",
    "name": "Skeleton",
    "description": "Having this skeleton around is like inviting a storm into your life. It’s a constant reminder of bad choices and misfortune. Every situation will feel like a struggle, and nothing will go right. It’s the worst kind of bad luck. Keep your distance, or risk disaster!",
    "luck": "very bad"
  },
  {
    "index": 180,
    "url": "https://drive.google.com/file/d/1CcPYBHw_7UwaGJzwVvHzs_Pga6cSGmL8/view?usp=drivesdk",
    "name": "Assassin with skull",
    "description": "This item spells disaster. It’s like inviting danger into your life with open arms. Every step you take will lead to more problems, and you’ll feel constantly under threat. Expect betrayal, bad luck, and misfortune at every corner. Stay far, far away to avoid utter chaos!",
    "luck": "very bad"
  },
  {
    "index": 181,
    "url": "https://drive.google.com/file/d/1Ya14uBnvaQ-a8xyxk-CF3v7hpfOlyJ1B/view?usp=drivesdk",
    "name": "Heart Eyes Devil",
    "description": "This devil with heart eyes is nothing but trouble wrapped in confusion. It lures you with false promises, only to bring heartache and regret. Expect your decisions to go from bad to worse, and your luck will plummet. Stay far away or risk a lifetime of misfortune!",
    "luck": "very bad"
  },
  {
    "index": 182,
    "url": "https://drive.google.com/file/d/10GJ3c3gNFG-oVEMxwuT_Il6XIFfTdxlU/view?usp=drivesdk",
    "name": "Devil Ghost",
    "description": "This devil ghost will haunt you with endless problems. Every time you think you’re safe, it drags you back into chaos. It’s like carrying a cursed weight that only brings misfortune. Expect bad decisions, fear, and frustration at every turn. Avoid it if you value peace!",
    "luck": "very bad"
  },
  {
    "index": 183,
    "url": "https://drive.google.com/file/d/1OUAOoBXRGEUMDiUH8bAhplYwnUR26GiS/view?usp=drivesdk",
    "name": "Balloons",
    "description": "These balloons will deflate your luck faster than you can say 'pop!' Expect everything to go wrong, like a celebration that turns into a disaster. They’re full of false hope—bright colors, but dark outcomes. Keep away, or you’ll be floating in a sea of bad fortune!",
    "luck": "very bad"
  },
  {
    "index": 184,
    "url": "https://drive.google.com/file/d/1V7zuoOOfIRczpahiypbRnvRG9H7ijU9u/view?usp=drivesdk",
    "name": "Alien",
    "description": "This alien brings nothing but chaos. It’s like inviting confusion and danger from another galaxy. Expect strange, bad situations that make no sense and leave you worse off. It’s a full-on disaster waiting to happen—stay far away or you’ll be stuck in endless misfortune!",
    "luck": "very bad"
  },
  {
    "index": 185,
    "url": "https://drive.google.com/file/d/1ua7nIv17vcvpekIjVug9pKYtik47SjNk/view?usp=drivesdk",
    "name": "Dangerous Devil",
    "description": "This devil is the worst kind of troublemaker. Like a ticking time bomb, it brings chaos, disaster, and nothing but problems. Every choice you make will turn into a nightmare. Avoid this dangerous force, or you’ll be trapped in a never-ending cycle of misfortune!",
    "luck": "very bad"
  },
  {
    "index": 186,
    "url": "https://drive.google.com/file/d/1_BQxnp2UQSF9WQXYEaNNhSA4IE6AKAS9/view?usp=drivesdk",
    "name": "White Devil",
    "description": "This is the absolute worst item you could encounter. The White Devil brings pure, unrelenting chaos and despair. Every move you make will backfire in the worst way, and your luck will plummet into the deepest hole. Avoid it at all costs, or face complete disaster!",
    "luck": "extremely bad"
  },
  {
    "index": 187,
    "url": "https://drive.google.com/file/d/1jl9Jsm1pbOzPjrgtKUBawRILDQoD-Vwe/view?usp=drivesdk",
    "name": "Red Devil Mask",
    "description": "This mask is pure disaster in disguise. It will bring unimaginable misfortune—every plan will fail, and every step will lead to more chaos. It's like wearing a curse on your face. Stay far, far away unless you want to drown in endless bad luck and regret!",
    "luck": "extremely bad"
  },
  {
    "index": 188,
    "url": "https://drive.google.com/file/d/1DIaahOJW6YrtLSZslmvM8mKwuYmX4KFV/view?usp=drivesdk",
    "name": "Crossbone Devil",
    "description": "The Crossbone Devil is the epitome of bad luck. It’s like inviting a storm of misery into your life. Every decision will lead to disaster, every step feels like a fall into darkness. Avoid it, or be ready for a life filled with endless trouble and regret!",
    "luck": "extremely bad"
  },
  {
    "index": 189,
    "url": "https://drive.google.com/file/d/1i0vVc3-4bYlZGV6aC1Mta8gOYiy6xt9O/view?usp=drivesdk",
    "name": "Black Mask Devil",
    "description": "The Black Mask Devil is pure evil in disguise. It will drag you into a pit of endless misfortune. Every choice will lead to worse outcomes, and luck will completely abandon you. Avoid it at all costs, or prepare for a lifetime of chaos and regret!",
    "luck": "extremely bad"
  },
  {
    "index": 190,
    "url": "https://drive.google.com/file/d/1GHb68ENlpTlCTPp6EFd1i_CgWIlFOPms/view?usp=drivesdk",
    "name": "Bat Devil",
    "description": "The Bat Devil is the ultimate bad luck charm. It will turn every situation into a nightmare, dragging you into misery with every move. It’s like stepping into a black hole of disaster, where nothing goes right. Stay far away unless you want endless, awful misfortune!",
    "luck": "extremely bad"
  },
  {
    "index": 191,
    "url": "https://drive.google.com/file/d/1ZAjy1hMWADFlnkd8Awq467e-VTE7yM5H/view?usp=drivesdk",
    "name": "Hell Devil",
    "description": "The Hell Devil is the worst possible luck you could imagine. It’s like inviting a nightmare into your life that never ends. Every plan will crumble, and everything will go horribly wrong. Stay far, far away, or be prepared for an endless spiral of disaster and regret!",
    "luck": "extremely bad"
  },
  {
    "index": 192,
    "url": "https://drive.google.com/file/d/1uEA0Bi1udbM9KedXNs3fwfQRG7e8OZyS/view?usp=drivesdk",
    "name": "Cat Devil",
    "description": "The Cat Devil brings nothing but endless misfortune. It’s like having nine lives, but each one is filled with disaster. Every decision will backfire, and every step will lead to more chaos. Avoid it at all costs or prepare for a life of total, unavoidable bad luck!",
    "luck": "extremely bad"
  },
  {
    "index": 193,
    "url": "https://drive.google.com/file/d/1K0DTh2f_n_Ss-Bds8-Iz-mbjujmt461p/view?usp=drivesdk",
    "name": "Black Devil",
    "description": "The Black Devil is the embodiment of pure misfortune. It drags you into an endless spiral of disasters, where nothing ever goes right. It’s like walking into a storm that never ends. Keep your distance, or be ready to face a lifetime of hopeless bad luck and regret!",
    "luck": "extremely bad"
  },
  {
    "index": 194,
    "url": "https://drive.google.com/file/d/11mXDTbG4-KGGBNqbGxMVbeHd7MMtB7D4/view?usp=drivesdk",
    "name": "Red Devil",
    "description": "The Red Devil is the absolute worst luck you can invite. It brings pure disaster and misery, turning every situation into chaos. It's like a curse with no escape, where every step leads to greater misfortune. Stay as far away as possible or face endless suffering and regret!",
    "luck": "extremely bad"
  },
  {
    "index": 195,
    "url": "https://drive.google.com/file/d/1ilruA3JOjqtTA6-VzyUYYt3Y7a26vBtJ/view?usp=drivesdk",
    "name": "R Devil",
    "description": "The R Devil is the worst kind of misfortune, dragging you into an abyss of disaster. Every attempt you make will backfire, leaving you in a constant state of regret. It’s a never-ending curse—avoid it at all costs, or prepare for endless chaos and bad luck!",
    "luck": "extremely bad"
  },
  {
    "index": 196,
    "url": "https://drive.google.com/file/d/1hCu-J5BJptrmUn2X4z8cRJuszkSbkX8z/view?usp=drivesdk",
    "name": "O Devil",
    "description": "The O Devil is pure, unrelenting disaster. It will ruin everything you touch, like a curse that never ends. Every decision will lead to worse outcomes, and luck will completely abandon you. Keep far away unless you want to be trapped in endless bad luck and misery!",
    "luck": "extremely bad"
  },
  {
    "index": 197,
    "url": "https://drive.google.com/file/d/1M1DIQB1eis39RLq60zovujOwnHITdXgp/view?usp=drivesdk",
    "name": "Tattoo Thirteen",
    "description": "Tattoo Thirteen is a symbol of pure misfortune. It’s like wearing a target for bad luck on your skin. Every plan you make will fall apart, and you'll be stuck in a cycle of failure. Avoid it at all costs, or prepare for an endless series of disasters!",
    "luck": "extremely bad"
  },
  {
    "index": 198,
    "url": "https://drive.google.com/file/d/1u4ZCpupnS2ovWQ_N1kMEe2dYRXk8DdJe/view?usp=drivesdk",
    "name": "Asana Cat Namaste Pose",
    "description": "The Asana Cat Namaste Pose brings a storm of misfortune. It tricks you into thinking everything’s peaceful, only to plunge you into chaos. Every effort will fail, and luck will abandon you completely. Avoid it at all costs or prepare for a life of endless setbacks and regret!",
    "luck": "extremely bad"
  },
  {
    "index": 199,
    "url": "https://drive.google.com/file/d/1UHxZKWdHEkKw0wRPz96zA7iWebRYzHK1/view?usp=drivesdk",
    "name": "Damage Door",
    "description": "The Damage Door is a gateway to endless disaster. Opening it means stepping into a world of constant setbacks and frustration. Everything behind it will fall apart, and luck will abandon you completely. Avoid this door unless you want a lifetime of misfortune and regret!",
    "luck": "extremely bad"
  },
  {
    "index": 200,
    "url": "https://drive.google.com/file/d/1CBN7Bb3mqSv9t7Lgm9kkXCvPxhj9VSFB/view?usp=drivesdk",
    "name": "Broken Heart",
    "description": "The Broken Heart is the ultimate symbol of endless misery. It will drag you through heartbreak after heartbreak, leaving nothing but pain and regret. Every choice will lead to more suffering. Stay away, or you’ll be trapped in a never-ending cycle of misfortune and emotional chaos!",
    "luck": "extremely bad"
  }
]
